<!DOCTYPE html>

<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="utf-8" />
    <title>Códigos de conducta de la comunidad ILCE</title>
</head>
<body>
    <h2 style="text-align: center;"><strong>C&oacute;digos de conducta de la comunidad ILCE</strong></h2>
    <p style="text-align: right;">&Uacute;ltima actualizaci&oacute;n: 16 de enero de 2020</p>
    <h3><strong>Importancia</strong></h3>
    <p>Creemos firmemente en el valor y la importancia de contar con un entorno en el que todos los miembros de la comunidad ILCE se sientan acogidos y seguros. Este C&oacute;digo de conducta explica el tipo de comportamiento que esperamos de los miembros de la comunidad ILCE que interact&uacute;en en eventos en directo, eventos virtuales y a trav&eacute;s de blogs, foros y redes sociales ILCE. El prop&oacute;sito de nuestros eventos ILCE, tanto en directo como virtuales, y de las interacciones de la comunidad en los foros y redes sociales es el de fomentar la educaci&oacute;n t&eacute;cnica y profesional y promover el intercambio de opiniones. Los t&eacute;rminos de este C&oacute;digo de conducta no son negociables. No toleraremos comportamientos contrarios a este C&oacute;digo de conducta.</p>
    <h3>Comportamiento, &aacute;mbito de aplicaci&oacute;n y consecuencias Eventos en directo ILCE</h3>
    <h4>Comportamiento</h4>
    <ol>
        <li>Deber&aacute; comportarse de una manera que propicie la creaci&oacute;n de un ambiente seguro e inclusivo para todos los participantes en el evento.</li>
        <li>No realizar&aacute; discursos ni adoptar&aacute; comportamientos que resulten molestos ni interferir&aacute; de cualquier otra forma en el desarrollo del evento ni en la participaci&oacute;n de otras personas en el mismo.</li>
        <li>Se abstendr&aacute; de realizar comentarios o adoptar comportamientos que impliquen cualquier forma de acoso, sean ofensivos, discriminatorios o amenazantes; lo que incluye, entre otros, cualesquiera relacionados con la raza, sexo, expresi&oacute;n e identidad de g&eacute;nero, pa&iacute;s de origen, religi&oacute;n, discapacidad, estado civil, edad, orientaci&oacute;n sexual, condici&oacute;n de militar o veterano, u otra categor&iacute;a an&aacute;loga.</li>
        <li>Cumplir&aacute; las instrucciones del personal del evento y del lugar de celebraci&oacute;n.</li>
        <li>Cumplir&aacute; todas las leyes aplicables.</li>
    </ol>
    <h4>&Aacute;mbito de aplicaci&oacute;n</h4>
    <p>Esperamos que todos los participantes en un evento (incluidos los empleados del ILCE, asistentes, proveedores, patrocinadores, ponentes, voluntarios e invitados) respeten los principios de este C&oacute;digo de conducta. Este C&oacute;digo de conducta resulta de aplicaci&oacute;n al evento principal y a todos los eventos relacionados (sociales o de otro tipo). Los empleados del ILCE que asistan a los eventos deber&aacute;n seguir acatando en todo momento todas las pol&iacute;ticas del ILCE.</p>
    <h4>Consecuencias</h4>
    <p>Si consideramos que no est&aacute; cumpliendo este C&oacute;digo de conducta, podremos negarle la entrada o exigirle que abandone el recinto del evento. Tambi&eacute;n se le podr&aacute; prohibir la participaci&oacute;n en futuros eventos en directo y virtuales, as&iacute; como en blogs, foros y redes sociales ILCE. Adoptaremos cualquier decisi&oacute;n en este sentido a nuestra entera discreci&oacute;n. Llamaremos a las fuerzas y cuerpos de seguridad locales si lo consideremos oportuno.</p>
    <p>En el supuesto de que le neguemos la entrada o le pidamos que abandone el recinto del evento, no tendr&aacute; derecho a que se le reembolse ninguno de los importes satisfechos en relaci&oacute;n con el evento u otros eventos relacionados. El incumplimiento de este C&oacute;digo de conducta puede acarrear la inhabilitaci&oacute;n para participar en futuros eventos en directo y virtuales.</p>
    <h3>Eventos virtuales ILCE</h3>
    <h4>Comportamiento</h4>
    <ol>
        <li>Deber&aacute; comportarse de manera que propicie la creaci&oacute;n de un ambiente seguro e inclusivo para todos los participantes en el evento virtual ILCE (webinario, transmisiones en directo, etc.) (incluidos los empleados del ILCE, moderadores, asistentes, proveedores, patrocinadores, ponentes y voluntarios).</li>
        <li>No realizar&aacute; discursos ni adoptar&aacute; comportamientos que resulten molestos ni interferir&aacute; de cualquier otra forma en el desarrollo del evento virtual ni en la participaci&oacute;n de otras personas en el mismo.</li>
        <li>Se abstendr&aacute; de realizar comentarios o adoptar comportamientos que impliquen cualquier forma de acoso, sean ofensivos, discriminatorios o amenazantes; lo que incluye, entre otros, cualesquiera relacionados con la raza, sexo, expresi&oacute;n e identidad de g&eacute;nero, pa&iacute;s de origen, religi&oacute;n, discapacidad, estado civil, edad, orientaci&oacute;n sexual, condici&oacute;n de militar o veterano, u otra categor&iacute;a an&aacute;loga.</li>
        <li>Cumplir&aacute; las instrucciones del moderador y de cualquier miembro del personal del evento virtual ILCE.</li>
        <li>Cumplir&aacute; todas las leyes aplicables.</li>
    </ol>
    <h4>&Aacute;mbito de aplicaci&oacute;n</h4>
    <p>Esperamos que todos los participantes en un evento virtual (incluidos los empleados ILCE, moderadores, asistentes, proveedores, patrocinadores, ponentes y voluntarios) respeten los principios de este C&oacute;digo de conducta. Este C&oacute;digo de conducta resulta de aplicaci&oacute;n al evento virtual principal y a todos los eventos relacionados (sociales o de otro tipo). Los empleados del ILCE que participen en eventos virtuales deber&aacute;n seguir acatando en todo momento todas las pol&iacute;ticas del ILCE.</p>
    <h4>Consecuencias</h4>
    <p>El incumplimiento de este C&oacute;digo de conducta puede acarrear la inhabilitaci&oacute;n para participar en futuros eventos en directo y virtuales, as&iacute; como en blogs, foros y redes sociales ILCE.</p>
    <h3>Blogs, foros y redes sociales ILCE</h3>
    <h4>Comportamiento</h4>
    <ol>
        <li>Deber&aacute; comportarse de manera que propicie la creaci&oacute;n de un ambiente seguro e inclusivo, tanto entre los miembros de la comunidad ILCE como entre &eacute;stos y aquellos que no formen parte de esta, en los blogs, foros y redes sociales ILCE.</li>
        <li>Se abstendr&aacute; de realizar comentarios o adoptar comportamientos que impliquen cualquier forma de acoso, sean ofensivos, discriminatorios o amenazantes; lo que incluye, entre otros, cualesquiera relacionados con la raza, sexo, expresi&oacute;n e identidad de g&eacute;nero, pa&iacute;s de origen, religi&oacute;n, discapacidad, estado civil, edad, orientaci&oacute;n sexual, condici&oacute;n de militar o veterano, u otra categor&iacute;a an&aacute;loga.</li>
        <li>Cumplir&aacute; todas las leyes aplicables.</li>
    </ol>
    <h4>&Aacute;mbito de aplicaci&oacute;n</h4>
    <p>La comunidad ILCE se rige por una actitud de &laquo;sentido com&uacute;n&raquo; en todos los canales de comunicaci&oacute;n, incluidos, entre otros, blogs, foros y redes sociales ILCE. Esperamos que todas las interacciones, tanto entre los miembros de la comunidad ILCE como entre &eacute;stos y aquellos que no formen parte de esta, respeten los principios de este C&oacute;digo de conducta.</p>
    <h4>Consecuencias</h4>
    <p>El incumplimiento de este C&oacute;digo de conducta puede acarrear la inhabilitaci&oacute;n para participar en futuros eventos en directo y virtuales.</p>
    <h3>Contacto</h3>
    <p>Si es testigo u objeto de un comportamiento inapropiado en uno de nuestros eventos en directo, le rogamos que se ponga en contacto de forma inmediata con el ILCE y dir&iacute;jase a <a href="mailto:eventos@ilce.edu.mx">eventos@ilce.edu.mx</a>.</p>
    <p>Si es testigo u objeto de un comportamiento inapropiado, o tiene preguntas en relaci&oacute;n con el C&oacute;digo de conducta de los eventos virtuales o de los blogs, foros o redes sociales ILCE, dir&iacute;jase a <a href="mailto:eventos@ilce.edu.mx">eventos@ilce.edu.mx</a>.</p>
</body>
</html>